{
  "events": [
    {
      "name": "Siebren De Kuiper is Born",
      "locationType": "earth",
      "cityDisplayName": "The Hague, Netherlands",
      "description": "On March 15th of 2015, Siebren de Kuiper was born. Growing up in the Netherlands fascinated by the universe and its mysteries, oblivious to the impact he would leave on the world, and the price he would ultimately pay for his hubris.",
      "image": "",
      "filters": [
        "Sigma"
      ],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Website, Sigma",
          "url": "https://overwatch.blizzard.com/en-us/heroes/sigma/"
        },
        {
          "text": "Overwatch Declassified",
          "url": "https://www.amazon.com/Overwatch-Declassified-Official-Seanan-McGuire/dp/1803361662"
        }
      ],
      "lat": 52.0799838,
      "lon": 4.3113461
    },
    {
      "name": "Reinhardt Wilhelm is Born",
      "locationType": "earth",
      "cityDisplayName": "Stuttgrat, Germany",
      "description": "On June 26th of 2015, Reinhardt Wilhelm was born to a working-class family in Stuttgrat, growing up dreaming of knights of old and their chivalry adventures. He would grow up to join the German Armed Forces to pursue his childhood dreams.",
      "image": "",
      "filters": [
        "Reinhardt"
      ],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Website, Reinhardt",
          "url": "https://overwatch.blizzard.com/en-us/heroes/reinhardt/"
        },
        {
          "text": "Overwatch Declassified",
          "url": "https://www.amazon.com/Overwatch-Declassified-Official-Seanan-McGuire/dp/1803361662"
        }
      ],
      "lat": 48.7758,
      "lon": 9.1829
    },
    {
      "name": "Ana Amari is Born",
      "locationType": "earth",
      "cityDisplayName": "Cairo, Egypt",
      "description": "On January 1st of 2017, Ana Amari was born to a line of distinguished army veterans in Cairo. Learning how to handle a rifle since very young, becoming a marksperson by high school. Once graduated she would join the El-Sa'ka forces.",
      "image": "",
      "filters": [
        "Ana"
      ],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Website, Ana",
          "url": "https://overwatch.blizzard.com/en-us/heroes/ana/"
        },
        {
          "text": "Overwatch Declassified",
          "url": "https://www.amazon.com/Overwatch-Declassified-Official-Seanan-McGuire/dp/1803361662"
        }
      ],
      "lat": 30.0444,
      "lon": 31.2357
    },
    {
      "name": "Gabriel Reyes is Born",
      "locationType": "earth",
      "cityDisplayName": "Los Angeles, United States",
      "description": "On December 14th of 2018 Gabriel Reyes was born. Raised in Los Angeles by a family of hispanic descent, he would spend his early days helping the family in a convenience store. He would go on to graduate in criminology and pursue law enforcement as part of the LAPD.",
      "image": "",
      "filters": [
        "Reaper"
      ],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Website, Reaper",
          "url": "https://overwatch.blizzard.com/en-us/heroes/reaper/"
        },
        {
          "text": "Overwatch Declassified",
          "url": "https://www.amazon.com/Overwatch-Declassified-Official-Seanan-McGuire/dp/1803361662"
        }
      ],
      "lat": 34.0522,
      "lon": -119.2
    },
    {
      "name": "Torbjörn Lindholm is Born",
      "locationType": "earth",
      "cityDisplayName": "Gothenburg, Sweden",
      "description": "On September 21st of 2019 Torbjörn Lindholm was born in the city of Gothenburg. He had been a bright mind from an early age and had a clear career path in mind, as he pursued multiple advanced degrees at university, where he met his later wife, a chemical engineering student, Ingrid Lindholm.",
      "image": "",
      "filters": [
        "Torbjörn"
      ],
      "factions": [
        "10Ironclad"
      ],
      "sources": [
        {
          "text": "Overwatch Website, Torbjörn",
          "url": "https://overwatch.blizzard.com/en-us/heroes/torbjorn/"
        },
        {
          "text": "Overwatch Declassified",
          "url": "https://www.amazon.com/Overwatch-Declassified-Official-Seanan-McGuire/dp/1803361662"
        }
      ],
      "lat": 57.7072326,
      "lon": 11.9670171
    },
    {
      "name": "Medical Miracles",
      "locationType": "earth",
      "cityDisplayName": "Toronto, Canada",
      "description": "During the early years of the 21st century, the rapid climate change and growing populations will lead to a series of pandemics across the World. From yellow fever to dengue, pathogens are becoming an ever evolving problem.\n\n\nBut with hardship and challenges comes progress, and humanity was able to collaborate in speeding up vaccine development, allowing for massive leaps in the medical field, and a period of utopian levels of health and life expectancy.\n\nAs technology advanced, Dr. Elaine Esat would introduce the world to the marvels of cybernetics, empowering humans with mechanical organs and limbs that would later become a global standard, as companies such as Ogundimu Synergies Inc. and Omnica Corp quickly made a name for themselves in the global robotics sphere.",
      "image": "",
      "filters": [
        "Sojourn",
        "Doomfist"
      ],
      "factions": [
        "05Omnica"
      ],
      "sources": [
        {
          "text": "Overwatch Declassified",
          "url": "https://www.amazon.com/Overwatch-Declassified-Official-Seanan-McGuire/dp/1803361662"
        }
      ],
      "lat": 43.6534817,
      "lon": -79.3839347
    },
    {
      "locationType": "earth",
      "cityDisplayName": "Nampula, Mozambique",
      "variants": [
        {
          "name": "Crystal Clear",
          "description": "Dr. Leonel Namuaca was working on a revolutionary device which, thanks to nano-filtration systems, managed to greatly improve the cleansing of water from polluted and non-potable sources. Inspired by his life of struggle as climate change forced his family away from home, his purifiers quickly took over the world, helping to stop waterborne illness, and improving water efficiency in regions where it was scarce.",
          "filters": [],
          "factions": [
            "09Lucheng"
          ],
          "sources": [
            {
              "text": "Overwatch Declassfied",
              "url": "https://www.amazon.com/Overwatch-Declassified-Official-Seanan-McGuire/dp/1803361662"
            }
          ],
          "image": "",
          "locationType": "earth",
          "lat": -14.966969,
          "lon": 39.2707752,
          "cityDisplayName": "Nampula, Mozambique"
        },
        {
          "name": "Out of Thin Air",
          "description": "Namuaca's work was later used by Michael Lomakema, who realized purification alone couldn't do much in the absence of water. And he engineered, alongside his college department in the Great Basin Desert, a home printable water extractor, which, combined with Namuaca's technology, allowed people to get clean water essentially out of tin air, extracted from any degree of humidity.\n\nThe work of these two men forever changed the world as we knew it, and would eventually be the key to taking humanity to the stars and beyond.",
          "filters": [],
          "factions": [
            "09Lucheng"
          ],
          "sources": [
            {
              "text": "Overwatch Declassfied",
              "url": "https://www.amazon.com/Overwatch-Declassified-Official-Seanan-McGuire/dp/1803361662"
            }
          ],
          "image": "",
          "locationType": "earth",
          "lat": 39.5,
          "lon": -116.5,
          "cityDisplayName": "Great Basin, United States"
        }
      ],
      "lat": -14.966969,
      "lon": 39.2707752
    },
    {
      "name": "John Francis Morrison is Born",
      "locationType": "earth",
      "cityDisplayName": "Bloomington, United States",
      "description": "Born on January 27th of 2021, John \"Jack\" Francis Morrison was raised by farmers, and grew up to become a rambunctious teen. When he was not helping on the farm, he spent his time playing football, and by his eighteenth birthday he would choose to enlist in the army, intending to put the strength and discipline from his years of athletics into good use.",
      "image": "",
      "filters": [
        "Soldier 76"
      ],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Website, Soldier:76",
          "url": "https://overwatch.blizzard.com/en-us/heroes/soldier-76/"
        },
        {
          "text": "Overwatch Declassified",
          "url": "https://www.amazon.com/Overwatch-Declassified-Official-Seanan-McGuire/dp/1803361662"
        }
      ],
      "lat": 39.1670396,
      "lon": -86.5342881
    },
    {
      "name": "Greener Energy",
      "locationType": "earth",
      "cityDisplayName": "Bogota, Colombia",
      "description": "As technology progressed, many fields of science quickly solved global issues such as illness and water scarcity, but it quickly became clear that the worsening climate of the planet would become the next major obstacle to surpass. Scientists all over the globe scrambled for ideas to produce cost-effective clean energy that could become a worldwide standard.\n\nDr. Justina Borda was one of the first to tackle this issue. A phycologist specialized in genetics, who sought to improve energy equity in her home of Colombia. Borda developed a strain of algae capable of thriving in low oxygen waters and photosynthesizing at disproportionate speeds. And after many attempts, she was able to get the energy produced by the algae to work alongside a Goldilocks Generator, taking the excess of electricity from the algae and essentially transforming any body of water into a sola panel.\n\nBorda's invention spread across the world rapidly, as rural communities quickly standardized its use, to the point that even the most remote corners of the world have bodies of water where their creation managed to propagate. As her invention became the norm, the public moved away from fossil fuels for their daily energy consumption.\n\nBorda kickstarted a green energy revolution, and as superstorms became all the more common, the wind energy industry followed, which ultimately led to a decrease in carbon emissions of more than 20 percent during this period, giving humanity hope for a better tomorrow.",
      "image": "",
      "filters": [],
      "factions": [
        "09Lucheng"
      ],
      "sources": [
        {
          "text": "Overwatch Declassified",
          "url": "https://www.amazon.com/Overwatch-Declassified-Official-Seanan-McGuire/dp/1803361662"
        }
      ],
      "lat": 4.7831994,
      "lon": -73.6731282
    },
    {
      "locationType": "earth",
      "cityDisplayName": "Coral Sea, Oceania",
      "variants": [
        {
          "name": "Cleaner Oceans",
          "description": "While humanity was fighting to stop climate change, its effects were already heavily affecting people all over the world, and it was just as important to find solutions for those problems as it was for those to come. Island nations suffered the most from climate change, as the rising sea level and pollution of the oceans put their lifestyle at risk. For years, the people of the Polynesian region requested the international community to take the issue more seriously, but the handling of the situation left a lot to be desired.\n\nThis eventually led to the creation of the Polynesian League, an intergovernmental alliance between New Zealand, the Cook Islands, Samoa and the recently independent Hawaii, where together they would find solutions to the issues affecting their region.",
          "filters": [
            "Mauga"
          ],
          "factions": [
            "03Ecopoints"
          ],
          "sources": [
            {
              "text": "Overwatch Declassified",
              "url": "https://www.amazon.com/Overwatch-Declassified-Official-Seanan-McGuire/dp/1803361662"
            }
          ],
          "image": "",
          "locationType": "earth",
          "lat": 21.304547,
          "lon": -157.855676,
          "cityDisplayName": "Honolulu, Hawaii"
        },
        {
          "name": "The Super Coral Reef",
          "description": "They eventually landed on the Coral Restoration Initiative, a project led by Dr. Aleluia Taupega who, with the help of his students, created \"Montipora Taupega\", now known as Super Coral. This genetically enhanced coral was extremely resilient to the changing environment and quick to grow to extraordinary sizes. Once introduced, it quickly helped revitalize the coral reefs of the Pacific and, thanks to its unique metabolism, it helped clean the oceans from chemicals and microplastics. The trade-off was that as the Coral consumed any substances in its path, it grew so large it created massive island-like structures above water. While the view is unlike any other place on earth and one of deep ecological and touristic importance, the expanding size of the reefs also leads to the blocking of many trade routes, causing international inconvenience and scandal.",
          "filters": [
            "Mauga"
          ],
          "factions": [
            "03Ecopoints"
          ],
          "sources": [
            {
              "text": "Overwatch Declassified",
              "url": "https://www.amazon.com/Overwatch-Declassified-Official-Seanan-McGuire/dp/1803361662"
            }
          ],
          "image": "",
          "locationType": "earth",
          "lat": -20,
          "lon": 155,
          "cityDisplayName": "Coral Sea, Oceania"
        }
      ],
      "lat": 21.304547,
      "lon": -157.855676
    },
    {
      "name": "Vivian Chase is Born",
      "locationType": "earth",
      "cityDisplayName": "Toronto, Canada",
      "description": "On January 12th of 2028, Vivian Chase and her twin sister Valentine were born, as daughters of ex-military parents. Unfortunately, Vivian was born with a rare autoimmune disease that caused her body to attack her own organs, which would force her to spend most of her childhood and teenage years bedridden. The time in the hospital gave Vivian a lot of time to read books and play strategy games, as she quickly grew interest in the military like her parents.\n\nAs her condition worsened and threatened her life, her family made the hard choice of admitting her into Dr. Esat's experimental program, where they would replace a vast majority of her body with cybernetics over the years. Vivian lived on, but it would further change the course of her life.",
      "image": "",
      "filters": [
        "Sojourn"
      ],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Website, Sojourn",
          "url": "https://overwatch.blizzard.com/en-us/heroes/sojourn/"
        },
        {
          "text": "Overwatch Declassified",
          "url": "https://www.amazon.com/Overwatch-Declassified-Official-Seanan-McGuire/dp/1803361662"
        },
        {
          "text": "Sojourn's Novel",
          "url": "https://www.amazon.com/Audible-Overwatch-2-Sojourn/dp/B0BKBYZYWP/ref=sr_1_1?crid=1G0Y1A2TJTW6E&dib=eyJ2IjoiMSJ9.nuCN9wG_X7GoNmsvzdhAstAeTN_7dqBQl1f0vXlhqOr0mjptq52fWAOIGZKYuJ6ziYwhd-OSeZJAH0yuFsUSaW6yO8JVQ6f9OM9F3I27v6A.Rnhpg-3nIyB9uEFl5O1Sg5GSPXahgviroiOyRcHpVpY&dib_tag=se&keywords=overwatch+sojourn&qid=1764046580&s=books&sprefix=overwatch+sojourn%2Cstripbooks%2C102&sr=1-1"
        }
      ],
      "lat": 43.6534817,
      "lon": -79.3839347
    },
    {
      "name": "Mako Rutledge is Born",
      "lat": -25,
      "lon": 135,
      "cityDisplayName": "The Outback, Australia",
      "description": "On September 12th of 2028, somewhere in the middle of the Australian Outback, Mako Rutledge would be born to a humble family, surrounded by farmers and solar plants, like many others just hopping for a quiet life in the country, and to be left alone.",
      "image": "",
      "filters": [
        "Roadhog"
      ],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Website, Roadhog",
          "url": "https://overwatch.blizzard.com/en-us/heroes/roadhog/"
        }
      ]
    },
    {
      "name": "Rising Tides",
      "locationType": "earth",
      "cityDisplayName": "Esperança, Portugal",
      "description": "As Super Coral Grew in the Pacific, the people of the Atlantic faced similar problems as Polynesia once did. The coasts of Portugal were facing great erosion and violent waves as the ocean level rose and acidification worsened, but they would find a solution on their own thanks to the ingenuity of the Martins couple.\n\nCláudio Martins was a wealthy Portuguese entrepreneur, married to a Venezuelan ecological activist, Hector Martins. The pair were known for their inventions, and together they used their resources to propose to the Portuguese Government to begin the construction of a giant sea wall.\n\nThe Wall was to be made out of Durovidro, a synthetic material Cláudio himself had invented years earlier. Not only was it nearly as tough as a diamond, but it also had the unique quality of neutralizing acidicy, which made it perfect for both solving the rising tides eroding the coast, and preserving the ecosystems around the area. The Durovidro Sea Wall was a massive success after its first prototype, and it slowly expanded over the years.",
      "image": "",
      "filters": [],
      "factions": [
        "03Ecopoints"
      ],
      "sources": [
        {
          "text": "Overwatch Declassified",
          "url": "https://www.amazon.com/Overwatch-Declassified-Official-Seanan-McGuire/dp/1803361662"
        }
      ],
      "lat": 41.1579,
      "lon": -8.6291
    },
    {
      "name": "Solar Threading",
      "locationType": "earth",
      "cityDisplayName": "Runasapi, Peru",
      "description": "The people of the Andean Mountains came up with their own solutions to clean energy. In the sacred valley of Peru, the Paraqina research group combined modern technology with the ancestral traditions and beliefs of the natives, funding heavy research into hydraulic and wind energy as well as agricultural techniques.\n\nBut by far their biggest accomplishment would come with the invention of solar threading, a unique way of harvesting condensed solar energy into beams of light. This technology was so strong that it was capable of giving power to nearly everything around the city of Runasapi and the surrounding areas. The group grew in numbers and research expanded into multiple other fields, eventually leading into cybernetics, where they found a way to engrave solar threads into human bodies, allowing people to directly harness the power of the sun onto themselves, and channel them into different tools. The few selected for this procedure would become the first of the mythical Inti Warriors, the protectors of the city, their technology and their new-found way of life in the isolated mountains of Peru.",
      "image": "",
      "filters": [
        "Illari"
      ],
      "factions": [
        "17Inti"
      ],
      "sources": [
        {
          "text": "Illari Origin Story",
          "url": "https://www.youtube.com/watch?v=LBI_uHJD-Xo"
        }
      ],
      "lat": -13.1631,
      "lon": -72.545
    },
    {
      "name": "Moira O'Deorain is Born",
      "locationType": "earth",
      "cityDisplayName": "Dublin, Ireland",
      "description": "On April 4th of 2029, Moira O'Deorain was born. Growing up with a fascination for bugs and science, surrounded by several advancements in genetics at a very young age, it was not a surprise to anyone when she ended up at the University of Dublin, becoming a brilliant yet controversial geneticist.",
      "image": "",
      "filters": [
        "Moira"
      ],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Website, Moira",
          "url": "https://overwatch.blizzard.com/en-us/heroes/moira/"
        }
      ],
      "lat": 53.3493795,
      "lon": -6.2605593
    },
    {
      "name": "The Nuclear Solution",
      "locationType": "earth",
      "cityDisplayName": "Detroit, United States",
      "description": "While green energy was enough to sustain small towns and daily activities for most households, industry at large required a lot more power still, and to solve this, they turned to a familiar solution, nuclear power. While the infamous accidents from the previous decades like Chernobyl and Fukushima made it a hard sell, breakthroughs in fusion reactors allowed for the first Fusion plant to be brought up online, and after that it wouldn't be long before this became the standard for metropolitan areas, government research centers and large industrial facilities. Omnica Corporation would use these nuclear reactors to facilitate the construction of their massive Omnium factories across the world.",
      "image": "",
      "filters": [],
      "factions": [
        "05Omnica"
      ],
      "sources": [
        {
          "text": "Overwatch Declassified",
          "url": "https://www.amazon.com/Overwatch-Declassified-Official-Seanan-McGuire/dp/1803361662"
        }
      ],
      "lat": 42.3315509,
      "lon": -83.0466403
    },
    {
      "name": "Akande Ogundimu is Born",
      "locationType": "earth",
      "cityDisplayName": "Oyo, Nigeria",
      "description": "On May 25th of 2031, Akande Ogundimu was born in Oyo, Nigeria. He was the heir to Ogundimu Synergies Incorporated, which was making a name for itself in the field of cybernetics at the time. This background led to a mentality of conquest and progress in the young man, as he soon found himself learning a wide spectrum of martial arts, hoping to pursue a professional career as a fighter.",
      "image": "",
      "filters": [
        "Doomfist"
      ],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Website, Doomfist",
          "url": "https://overwatch.blizzard.com/en-us/heroes/doomfist/"
        }
      ],
      "lat": 8.2151249,
      "lon": 3.5642897
    },
    {
      "name": "Mei-Ling Zhou is Born",
      "locationType": "earth",
      "cityDisplayName": "Xi'an, China",
      "description": "On September 5th, 2036, Mei-Ling Zhou was born in Xi'an China. Growing up during such an environmentally turbulent time period led to her studying climatology, meeting a good friend, Jiayi Teo, at grad school.",
      "image": "",
      "filters": [
        "Mei"
      ],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Website, Mei",
          "url": "https://overwatch.blizzard.com/en-us/heroes/mei/"
        }
      ],
      "lat": 34.261004,
      "lon": 108.9423363
    },
    {
      "name": "The Rise of Omnics",
      "locationType": "earth",
      "cityDisplayName": "Detroit, United States",
      "description": "Omnica Corporation started from humble beginnings and quickly rose up as a multinational entity, with an annual budget larger than some nations. Thanks to their early support of Esat's cybernetic projects, alongside heavy investment into nuclear sciences, the company got a quick start on advanced robotics and quickly, innovating in manufacturing and automation for years until they were able to present the world with the first set of commercial Automated Robotic Assistance units, later colloquially known as \"Omnics\".\n\nOmnics were highly advanced Ais that came in many forms, though largely humanoid, and with enough capability for learning and adapting to many different situations, making them have mass appeal as domestic caretakers, companions and substitutes for all kinds of hard labor. Omnics started to appear everywhere, going from more crude, voiceless models first only affordable by the upper class, to fully personable voiced iterations, mass produced for people all over the world.\n\nAs the company grew, and their Omnics became more and more common, they started to commission their Omniums, massive fully automated factories designed to pump out units continuously. Many cities were more than happy to welcome the company, as they wanted to have the latest in Omnic technology available first. Omnica was on top of the world, and yet their biggest achievement would still await them.",
      "image": "",
      "filters": [],
      "factions": [
        "05Omnica",
        "06Crisis"
      ],
      "sources": [
        {
          "text": "Overwatch Declassified",
          "url": "https://www.amazon.com/Overwatch-Declassified-Official-Seanan-McGuire/dp/1803361662"
        }
      ],
      "lat": 42.3315509,
      "lon": -83.0466403
    },
    {
      "name": "Elizabeth Caledonia is Born",
      "locationType": "earth",
      "cityDisplayName": "Bellaire, United States",
      "description": "On October 1st of 2037, Elizabeth Caledonia was born outside of Bellaire. Elizabeth grew up in the Lead Rose Manor, coming from a privileged family of old money. Her family worked in many fields, consulting powerful CEOS around the world, but were mainly known for their ownership of the Arbalest Arms Company, a 19th century weapon manufacturer.\n\nBecause of their busy schedule, the adults in the house barely ever paid attention to the little Elizabeth, leading to her often feeling alone and often getting into trouble getting back at her parents. The only one that was truly there for her was the family's butler, B.O.B., a Bouncer Omnic Unit, one of the earliest on the market.",
      "image": "",
      "filters": [
        "Ashe"
      ],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Website, Ashe",
          "url": "https://overwatch.blizzard.com/en-us/heroes/ashe/"
        }
      ],
      "lat": 29.7057858,
      "lon": -95.4588299
    },
    {
      "name": "Wuxing University",
      "locationType": "earth",
      "cityDisplayName": "Chengdu, China",
      "description": "With all the new technologies that were arising, academic institutions were constantly growing, as more people wanted to get into the many new technological fields that were opening, and one of the schools that quickly took the lead in the world would be Wuxing University. According to the academy's teachings, centuries ago, a wise family had dedicated themselves to the understanding and application of the traditional Wuxing philosophy, and the study of the building blocks of the world. With the years of accumulated knowledge, they founded what later became the University, where traditional wisdom was to pioneer new science, for students to have all the knowledge of the past available to guide their future.\n\nThe University, true to its name, splits its fields of study into five categories, relating to the phases of the Wuxing teachings.\nThe Fire College, for the study of martial arts and defensive strategies.\nThe Metal College, for robotics and technological engineering.\nThe Water College, for traditional medicine and applications into new medical advancements.\nThe Earth College, for agricultural and sustainability studies.\nAnd Wood College, for civil and environmental engineering.\nEach of these faculties played major roles in China's major advancements during the following decades, quickly increasing the College's prestige across the world.",
      "image": "",
      "filters": [
        "Wuyang"
      ],
      "factions": [],
      "sources": [
        {
          "text": "Against the Tide",
          "url": "https://blz-contentstack-assets.akamaized.net/v3/assets/blt2477dcaf4ebd440c/bltda027517bc96a819/6892813ccec4566b0c2fe2bc/OW_Aqua_EN.pdf"
        }
      ],
      "lat": 30.659867,
      "lon": 104.063315
    },
    {
      "name": "Hanzo Shimada is Born",
      "locationType": "earth",
      "cityDisplayName": "Hanamura, Japan",
      "description": "On November 3rd of 2038, Hanzo Shimada is born. The firstborn heir of Sojiro, head of the Shimada clan in Hanamura. An ancient family and clan of assassins that grew a criminal empire across Japan through arms trafficking and protection services to the people they ruled over.\nDue to his position, he trained since very young to take his father's role as the leader of the clan, becoming very close to his father, especially after his mother abandoned the family.",
      "image": "",
      "filters": [
        "Hanzo"
      ],
      "factions": [
        "22Shimada"
      ],
      "sources": [
        {
          "text": "Overwatch Website, Hanzo",
          "url": "https://overwatch.blizzard.com/en-us/heroes/hanzo/"
        }
      ],
      "lat": 35.6768601,
      "lon": 139.7638947
    },
    {
      "name": "Nourishing the World",
      "locationType": "earth",
      "cityDisplayName": "New York City, United States",
      "description": "Climate change heavily affected the agricultural industry, as many crops will stop being viable, leading to farmlands across the world becoming deserted. As humanity risked famine across the board, GMOS seemed like the obvious solution, especially after the success of Borda's Algae and Taupega's Coral, which heavily reshaped public opinion on artificially enhanced life.\n\nAs the first set of genetically modified crops began to solve the farming problem, it was precisely their mass appeal that caused harsher regulations on their use, for both safety and privatization reasons. Megacorporations leading this push for artificial crops kept a tight leash on their licensing, leading to multiple lawsuits and price fixing, as farmers couldn't compete with the improved crops, and yet also couldn't afford the seeds themselves.\nThis whole ordeal came to a stop in court, when Matthew Frank, a Manhattan lawyer, convinced the Supreme Court that bioengineered seeds couldn't be held under a patent or copyright, because they were transformative works of an indigenous species. It also helped to his case that, during the pandemics and outbreaks of the previous decades, the rush to get vaccines ready lead to a lot of patents getting dismissed for the sake of saving lives.\n\nThanks to this historic legal victory, the GMO crops became effectively open sourced, and with it, effectively solving world hunger. The rise of these highly effective crops led to corporate farmers, who would partner with Omnica Corporation to use a robotic workforce, leading to more efficient, but larger megafarms that quickly encompassed most of the world's arable lands.",
      "image": "",
      "filters": [
        "Cassidy"
      ],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Declassified",
          "url": "https://www.amazon.com/Overwatch-Declassified-Official-Seanan-McGuire/dp/1803361662"
        }
      ],
      "lat": 40.7579554,
      "lon": -73.9855319
    },
    {
      "name": "Grasping Gravity",
      "locationType": "earth",
      "cityDisplayName": "The Hague, Netherlands",
      "description": "New sources of energy and pushes for cleaner solutions lead to many developments in the field of transportation, and the man leading the race would be Dr. Siebren De Kuiper, pioneer of gravitational research, as he believed that gravity was the greatest untapped resource humanity had, and one yet to conquer. For years his studies in The Hague pushed ideas to harness the power of gravity and led to many inventions that changed the world forever, most notoriously, the magnetic levitaitonal systems that most holocars and holobikes use in modern day, as well as the technology that would eventually lead to the creation of the Transcontintental Hyperloop.\n\nSiebren's work made flying cars not only a possibility, but a very standard form of living across the world, closing the gap between fossil fuels and a truly sustainable future.",
      "image": "",
      "filters": [
        "Sigma"
      ],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Declassified",
          "url": "https://www.amazon.com/Overwatch-Declassified-Official-Seanan-McGuire/dp/1803361662"
        }
      ],
      "lat": 52.0799838,
      "lon": 4.3113461
    },
    {
      "name": "Angela Zeigler is Born",
      "locationType": "earth",
      "cityDisplayName": "Zurich, Switzerland",
      "description": "On May 13th of 2039, Angela Zeigler was born in Zurich. Medicine ran in the family, and during the crisis, her parents would often serve as volunteers in local hospitals to aid those in need. Sadly, however, both of them were killed in an air strike during these visits. Orphaned in dire times and at such a young age, this gave Angela a very strong and vocal distaste for war.",
      "image": "",
      "filters": [],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Website, Mercy",
          "url": "https://overwatch.blizzard.com/en-us/heroes/mercy/"
        }
      ],
      "lat": 47.3744489,
      "lon": 8.5410422
    },
    {
      "name": "Cole Cassidy is Born",
      "locationType": "earth",
      "cityDisplayName": "Austin, United States",
      "description": "On July 31st of 2039, Cole Cassidy was born. Records of his early life are scarce and unreliable, as the man enjoyed the mystery atmosphere he leaned onto. It's believed he came from Texas, and like many others, got orphaned by the Crisis at an early age. Due to these dire circumstances, he never finished formal schooling, leading him to a job hoping to survive, and eventually a life of crime.",
      "image": "",
      "filters": [],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Website, Cassidy",
          "url": "https://overwatch.blizzard.com/en-us/heroes/cassidy/"
        }
      ],
      "lat": 30.2711286,
      "lon": -97.7436995
    },
    {
      "name": "Hardlight for the World",
      "locationType": "earth",
      "cityDisplayName": "Bengaluru, India",
      "description": "Dr. Vishwakarma Bhatt had worked for a long time on an ambitious project in Bengaluru, trying to find a method to essentially solidify light. The project had taken years and many of those in his discipline moved on, but Bhatt persisted until he finally got a working prototype. His Photon Projectors were capable of altering photon reactivity, coaxing them into binding, creating crystalline structures, capable of bonding with carbon, forming a durable physical object made out of carbon fibers. This would be known to the world as Hardlight.\n\nThe project was slow but promising, and thanks to the United Nations Global Recovery Program, he would get the grants needed to kickstar Vishkar, and lead his team in researching ways to use this technology in infrastructure. Bhatt envisioned a future where Hardlight would solve housing shortages, transportation issues and material inequity. He always wished for this technology to remain accessible to the public, as a gift to the world.\n\nUnfortunately, a tragic car accident would end his life, and the company would move on without him, away from his altruistic philosophy. Exactly one year after Bhatt's death, Vishkar made its first public offerings.",
      "image": "",
      "filters": [],
      "factions": [
        "12Vishkar"
      ],
      "sources": [
        {
          "text": "Overwatch Declassified",
          "url": "https://www.amazon.com/Overwatch-Declassified-Official-Seanan-McGuire/dp/1803361662"
        }
      ],
      "lat": 12.9767936,
      "lon": 77.590082
    },
    {
      "name": "Jean-Baptiste Augustin is Born",
      "locationType": "earth",
      "cityDisplayName": "Tortuga Island, Haiti",
      "description": "On March 12th, 2041, Jean-Baptiste Augustin is born. Baptiste was one of the 30 million children that the Crisis orphaned, growing in an orphanage at Port du Paix with his childhood friend, Roseline Mondésir. Dreaming that one day the two of them could build a clinic for their neighborhood.",
      "image": "",
      "filters": [
        "Baptiste"
      ],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Website, Baptiste",
          "url": "https://overwatch.blizzard.com/en-us/heroes/baptiste/"
        }
      ],
      "lat": 20.0410035,
      "lon": -72.785587
    },
    {
      "name": "Maugaloa Malosi is Born",
      "locationType": "earth",
      "cityDisplayName": "Apia, Samoa",
      "description": "On August 19th, 2041, Maugaloa Malosi was born in Apia, Samoa. His childhood was defined by a love for his country's natural beauty, especially with the rise of Super Coral, as well as a heavy disrespect for the law, which he got from his father. From an early age, Mauga learned that charisma opens doors, and violence gets answers.",
      "image": "",
      "filters": [
        "Mauga"
      ],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Website, Mauga",
          "url": "https://overwatch.blizzard.com/en-us/heroes/mauga/"
        }
      ],
      "lat": -13.8345235,
      "lon": -171.7630955
    },
    {
      "name": "Resource Management",
      "locationType": "earth",
      "cityDisplayName": "Cairo, Egypt",
      "description": "The world had overall become a better place, with more available food, miracle cures for all kinds of medical problems, cleaner energy solutions, highly advanced but complex transport systems, and an abundance of machinery helping on all kinds of tasks around the world. But with these perks, came complexity, and with all of these resources available, the global population also grew immensely. Humanity would soon become overwhelmed by the task of managing all of these sectors on a global scale the traditional way. It was here when God Ais got conceptualized.\n\nHighly advanced artificial intelligence systems will be developed across the world. While most AIs were limited by their processing and resources, a God program was designed to have full global control and authority over specific aspects of industry in modern society. Among many others, there was Xibalbá, in Mexico City, charged with the management of energy equity across the region. Chernobog in Helsinki, Finland, with a high focus on global security and international affairs. Macaria from Brigeport, Connecticut, in charge of communication systems across the States, and the most infamous of them all, Anubis from Cairo, Egypt, made to pursue ecological solutions for the preservation of life.\n\nOn a smaller scale, less complex AIs were also established to control local traffic, stocking stores, and manage public work projects, among other things, while on a global level, the God Programs handled these resources and many more with an international perspective in mind, ensuring equity, efficiency and progress.\n\nWhile their power allowed humanity to take a back seat as the world moved forward, many skeptics worried that these God programs were given too much power, and had too much leeway to make decisions, and to calm these fears. Each God Ai was under a constant feedback loop by a dedicated team of programmers that provided its maintenance and supervision, allowing humanity to catch any possible mistakes or concerning choices before it was too late.",
      "image": "",
      "filters": [],
      "factions": [
        "05Omnica",
        "06Crisis"
      ],
      "sources": [
        {
          "text": "Overwatch Declassified",
          "url": "https://www.amazon.com/Overwatch-Declassified-Official-Seanan-McGuire/dp/1803361662"
        }
      ],
      "lat": 30.0443879,
      "lon": 31.2357257
    },
    {
      "name": "Genji Shimada is Born",
      "locationType": "earth",
      "cityDisplayName": "Hanamura, Japan",
      "description": "On October 28th of 2041, Genji Shimada was born in Hanamura, Japan. The second son of Sojiro Shimada, raised by the sword just like his older brother, Hanzo. Although Genji never showed the same level of conviction as his older brother, often slacking off and indulging in a playboy lifestyle.",
      "image": "",
      "filters": [
        "Genji"
      ],
      "factions": [
        "22Shimada"
      ],
      "sources": [
        {
          "text": "Overwatch Website, Genji",
          "url": "https://overwatch.blizzard.com/en-us/heroes/genji/"
        }
      ],
      "lat": 35.6768601,
      "lon": 139.7638947
    },
    {
      "name": "Amélie Lacroix is Born",
      "locationType": "earth",
      "cityDisplayName": "Annecy, France",
      "description": "On November 19th, 2043, Amélie Lacroix was born in Annecy, France. Part of an influential family, growing up in the ancestral Chataeu Guillard in the rural areas of France, where the crumbling building accumulated cobwebs and spiders, which both fascinated and terrified her as a kid.\n\n\nAmelie's life was cold and filled with pressure from a conservative family, which expected her to live by aristocratic traditions. She would go on to become a well-accomplished ballet dancer in Paris, and marry a diplomat by the name of Gérard Lacroix.",
      "image": "",
      "filters": [
        "Widowmaker"
      ],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Website, Widowmaker",
          "url": "https://overwatch.blizzard.com/en-us/heroes/widowmaker/"
        }
      ],
      "lat": 45.8992348,
      "lon": 6.1288847
    },
    {
      "name": "Upgrades",
      "locationType": "earth",
      "cityDisplayName": "Toronto, Canada",
      "description": "Vivian went on to live a turbulent life due to her many cybernetics. While the technology was miraculous, and had become fairly common, it was still met with discrimination and backlash from many over the years. Notoriously, cybernetics would be outright banned from major athletic competitions, due to the very clear advantage these gave to their users.\n\nConversely, cybernetics also opened doors for many, as the enhanced abilities and modifications to equipment made cybernetics very appealing to armed forces around the world. Dr. Esat herself objected against the weaponizing of her technology, as she intended for it to save lives, but that did not stop the Canadian Military from admitting enhanced soldiers into their ranks.\n\nVivian enlisted at the age of 16, coming from a family of veterans, she developed a fascination for the military. She served in the primary reserves and graduated with a BA in Psychology and a MA in Political Science, later pursuing the Canadian Special Forces.",
      "image": "",
      "filters": [
        "Sojourn"
      ],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Declassified",
          "url": "https://www.amazon.com/Overwatch-Declassified-Official-Seanan-McGuire/dp/1803361662"
        },
        {
          "text": "Sojourn's Novel",
          "url": "https://www.amazon.com/Audible-Overwatch-2-Sojourn/dp/B0BKBYZYWP/ref=sr_1_1?crid=1G0Y1A2TJTW6E&dib=eyJ2IjoiMSJ9.nuCN9wG_X7GoNmsvzdhAstAeTN_7dqBQl1f0vXlhqOr0mjptq52fWAOIGZKYuJ6ziYwhd-OSeZJAH0yuFsUSaW6yO8JVQ6f9OM9F3I27v6A.Rnhpg-3nIyB9uEFl5O1Sg5GSPXahgviroiOyRcHpVpY&dib_tag=se&keywords=overwatch+sojourn&qid=1764046580&s=books&sprefix=overwatch+sojourn%2Cstripbooks%2C102&sr=1-1"
        }
      ],
      "lat": 43.6534817,
      "lon": -79.3839347
    },
    {
      "name": "Freja Skov is Born",
      "locationType": "earth",
      "cityDisplayName": "Copenhagen, Denmark",
      "description": "On September 6th of 2044, Freja Skov was born in Copenhagen. As the daughter of a diplomat in Denmark, she would go on to see how her mother's choices and work saved hundreds of lives during the coming Crisis. While Freja admitted her mother, she always wanted to have a more active role in saving people, rather than sitting behind a desk. As she grew older, she would pursue Criminology at university.",
      "image": "",
      "filters": [
        "Freja"
      ],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Website, Freja",
          "url": "https://overwatch.blizzard.com/en-us/heroes/freja/"
        }
      ],
      "lat": 55.6867243,
      "lon": 12.5700724
    },
    {
      "locationType": "earth",
      "cityDisplayName": "Chongqing, China",
      "variants": [
        {
          "name": "Road to the Stars",
          "description": "Like many other fields of science, astronomy had taken massive leaps over the years, with the monitoring of near-earth objects becoming so advanced, that it allowed humanity to avoid and divert the course of extinction-level asteroids and telescopes were becoming so accurate that many mysteries of old had been solved, and with those new ones arrived.\n\nAt the center of all of these developments was Lucheng Interstellar, a chinese corporation that had envisioned humanity's future in the stars, developing plans for long-range space travel over the years. But before this was possible, they needed to pursue further research into the long-term effects of low gravity on living organisms. In order to do this, they partnered with many scientists across the world, including the Indian Space Research Organization, which had been developing massive mag lev satellite launchers for years. Thanks to IRSO's launching tracks, Lucheng would be able to speed up the construction of their first major milestone in the stars, the Horizon Lunar Colony.",
          "filters": [],
          "factions": [
            "09Lucheng"
          ],
          "sources": [
            {
              "text": "Overwatch Declassified",
              "url": "https://www.amazon.com/Overwatch-Declassified-Official-Seanan-McGuire/dp/1803361662"
            }
          ],
          "image": "",
          "locationType": "earth",
          "lat": 23.2599,
          "lon": 77.4126,
          "cityDisplayName": "Roshani, India"
        },
        {
          "name": "Progress together",
          "description": "In order to survive in space, many logistics need to be solved and, much like before, the advancements made to accommodate the Colony would find many different uses across the world. Textile manufacturing for long-term space suits would be used by many workers down on earth due to their similar properties to Kevlar, saving many lives during the crisis. Medical advancements in radiation shielding lead to further research into cancer treatments, also applicable on Earth. A similar case happened for treatment of lower bone density and tissue rejuvenation. In the end, even with all of these discoveries, the key to the stars was found in older technology.\n\nDr. Wing Mui from Wancài Industries in Honk Kong would be responsible for developing advanced hydroponics systems that the Lunar Colony would use to source their breathable air. Using a combination of Namuaca's nano-filtration sheets and Lomakema's water extractor, powering them with a controlled population of Borda Algae, in the wastewater tanks. The result was a massive success, and approved for use in the colony. Mui would go on to be known as the woman who put potatoes on the moon and turned hydroponics into one of the greatest achievements in human history.",
          "filters": [],
          "factions": [
            "09Lucheng"
          ],
          "sources": [
            {
              "text": "Overwatch Declassified",
              "url": "https://www.amazon.com/Overwatch-Declassified-Official-Seanan-McGuire/dp/1803361662"
            }
          ],
          "image": "",
          "locationType": "earth",
          "lat": 30.05518,
          "lon": 107.8748712,
          "cityDisplayName": "Chongqing, China"
        }
      ],
      "lat": 23.2599,
      "lon": 77.4126
    },
    {
      "name": "Fareeha Amari is Born",
      "locationType": "earth",
      "cityDisplayName": "Cairo, Egypt",
      "description": "On April 15th, 2045, Fareeha Amari was born. Years earlier, the now legendary Sniper, Ana Amari met Sam English, a Canadian diplomat of First Nations descent, and dated casually in between their respective jobs, but would be caught by surprise when it turned out Ana was pregnant. The pair settled down in Cairo to take care of Fareeha.",
      "image": "",
      "filters": [
        "Pharah",
        "Ana"
      ],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Website, Pharah",
          "url": "https://overwatch.blizzard.com/en-us/heroes/pharah/"
        },
        {
          "text": "Overwatch Declassified",
          "url": "https://www.amazon.com/Audible-Overwatch-2-Sojourn/dp/B0BKBYZYWP/ref=sr_1_1?crid=1G0Y1A2TJTW6E&dib=eyJ2IjoiMSJ9.nuCN9wG_X7GoNmsvzdhAstAeTN_7dqBQl1f0vXlhqOr0mjptq52fWAOIGZKYuJ6ziYwhd-OSeZJAH0yuFsUSaW6yO8JVQ6f9OM9F3I27v6A.Rnhpg-3nIyB9uEFl5O1Sg5GSPXahgviroiOyRcHpVpY&dib_tag=se&keywords=overwatch+sojourn&qid=1764046580&s=books&sprefix=overwatch+sojourn%2Cstripbooks%2C102&sr=1-1"
        }
      ],
      "lat": 30.0443879,
      "lon": 31.2357257
    },
    {
      "name": "Tekhartha Zenyatta is Made",
      "locationType": "earth",
      "cityDisplayName": "Detroit, United States",
      "description": "On July 14th of 2025, Tekhartha Zenyatta will be created. As Omnica Corporation sped up production into domestic and public use Omnic Units, the machines became more and more multipurpose and standardized. Little is known about Zenyatta's past before the crisis. His many jobs or factories of origin often change each time the tale is told, but as is the case for many of his fellow Omnics, his true life would not quite start yet, until the day of the Awakening.",
      "image": "",
      "filters": [
        "Zenyatta"
      ],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Website, Zenyatta",
          "url": "https://overwatch.blizzard.com/en-us/heroes/zenyatta/"
        }
      ],
      "lat": 42.3315509,
      "lon": -83.0466403
    },
    {
      "name": "SST Laboratories Siege Automaton E54 is Made",
      "locationType": "earth",
      "cityDisplayName": "Gothenburg, Sweden",
      "description": "Around the year 2046, the STT Laboratories would begin production of the Siege Automaton E54 Bastion Units. Designed in part by the great mind of Torbjörn Lindholm, these machines were originally created for peacekeeping, capable of reconfigurating themselves into many different modes. Their versatility and resilience would unknowingly make them the perfect choice for the bulk of the warbot army during the Omnic Crisis.\n\nOn an unknown day during these initial production batch, a faulty E54 unit, nowadays simply known as Bastion, was made.",
      "image": "",
      "filters": [
        "Bastion",
        "Torbjörn"
      ],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Website, Bastion",
          "url": "https://overwatch.blizzard.com/en-us/heroes/bastion/"
        }
      ],
      "lat": 57.7072326,
      "lon": 11.9670171
    },
    {
      "name": "Olivia Colomar is Born",
      "locationType": "earth",
      "description": "On December 31st of 2046, Olivia Colomar is born. One of the millions orphaned by the crisis, left to fend for herself in a country left to ruin and riddled with political scandals. From an early age, Olivia learned a constant truth in her life: If you have the information, you control everything.",
      "image": "",
      "filters": [
        "Sombra"
      ],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Website, Sombra",
          "url": "https://overwatch.blizzard.com/en-us/heroes/sombra/"
        }
      ],
      "lat": 18,
      "lon": -95
    },
    {
      "name": "Specimen 28 is Born",
      "locationType": "earth",
      "cityDisplayName": "Congo Basin, Democratic Republic of the Congo",
      "description": "On June 6th of 2047, Specimen 28, later known as Winston, was born. He was selected, alongside other Silverback Gorillas to join a captive colony of varied primates that was to live on the Horizon Lunar Colony to aid in research and genetic experimentation. Specimen 28 displayed rapid brain development following the procedures, far more than any of his peers, and was taken under the wing of Dr. Harold Winston, who would teach him about science and tales of humanity, nourishing the gorilla's young developing mind with an immense curiosity for the blue marble outside his habitat window.",
      "image": "",
      "filters": [
        "Winston"
      ],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Website, Winston",
          "url": "https://overwatch.blizzard.com/en-us/heroes/winston/"
        }
      ],
      "lat": -0.5,
      "lon": 18
    },
    {
      "name": "The Ironclad Guild",
      "locationType": "earth",
      "cityDisplayName": "Gothenburg, Sweden",
      "description": "Following his involvement in the STT Laboratories, Torbjörn would join many of his fellow engineers and found the Ironclad Guild, a Workshop meant for inventors to come together, and discuss their craft openly, sharing resources, techniques and tools to later develop their fields independently. Their mission was to create innovations that would improve the world, and become available to anyone who needs them, without restrictive patents.\n\nOvertime, however, the guild would attract many politically minded members, Torbjörn himself included. During his time on Ironclad, Lindholm would work on the Titan units, meant for peacekeeping and defense, much like his previous work on the Bastion units. But following his work on these robots, he would begin to speak publicly against the growing reliance on Omnics and God AI, highlighting that robots were merely tools, and that needless complications could risk humanity's future. Lindholm wasn't alone, as many other members of the guild felt the same and advocated for lobbying against Omnica Corporation, while more moderates argued for better guardrails, Lindholm was particularly passionate about the topic, and his words would become poison for his career.\n\nMany members of the guild would become ostracized from their fields over their views, and siding with Lindholm was seen as career suicide. Torbjörn would return home, to dedicate himself to raising his family with his now wife, Ingrid. As the world moved forward into developing Omnics, away from his warnings.",
      "image": "",
      "filters": [
        "Torbjörn",
        "Bastion"
      ],
      "factions": [
        "10Ironclad"
      ],
      "sources": [
        {
          "text": "Overwatch Declassified",
          "url": "https://www.amazon.com/Overwatch-Declassified-Official-Seanan-McGuire/dp/1803361662"
        }
      ],
      "lat": 57.7072326,
      "lon": 11.9670171
    },
    {
      "name": "Odessa Stone is Born",
      "locationType": "earth",
      "cityDisplayName": "The Outback, Australia",
      "description": "On June 14th of 2047, Odessa Stone was born in a small outback settlement. She was one of six children, often fighting to prove her dominance. The life of the Stones would be marked by the crisis, and especially by the events that followed with the Australian government.",
      "image": "",
      "filters": [],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Website, Junker Queen",
          "url": "https://overwatch.blizzard.com/en-us/heroes/junker-queen/"
        }
      ],
      "lat": -25,
      "lon": 135
    },
    {
      "name": "Genesis",
      "locationType": "earth",
      "cityDisplayName": "Detroit, United States",
      "description": "Over the years, Omnica Corporation had been caught under fire for many issues. Between the heavy criticism of the Ironclad guild, the massive spending and broken promises that came with many Omniums, and to top it off, they had reached a point of near perfection with their Omnic designs, where their models would barely every break down and most of the public were willing to buy an Omnic already owned them. The company was in need of a big idea, one that could save them from collapse, and the answer to their troubles seemed to be Mina Liao.\n\n\nDr. Mina Liao was a prodigy and pioneer of neuroplastic artificial intelligence that had built continuous innovations in the field. She was selected by Omnica to develop the most advanced AI the world had ever seen. Liao's work was both revolutionary and controversial, as many feared this was pushing boundaries too far, but in the end she would reveal Omnica's crowning achievement, with the birth of Aurora.\n\nLiao argued that their newest Omnic was fully sentient, and capable of human-level cognition. While there were many skeptics, the robot passed every test they could think of. Confident in their discovery and understanding the moral issues associated with monetizing it, Liao took it upon herself to not just prove her sentiment, but to pursue personhood.\n\nAfter a long legal battle and international controversy, an international court would declare Aurora as sentient, and grant her full civil rights. Liao helped to cement Omnica's dominance as the unstoppable leader in robotic innovation, but in doing so, she brought even more negative press and expenses for the company, ultimately being the cause of their downfall.",
      "image": "",
      "filters": [
        "Echo"
      ],
      "factions": [
        "05Omnica",
        "13Shambali"
      ],
      "sources": [
        {
          "text": "Overwatch Genesis, Part one: Dawn",
          "url": "https://www.youtube.com/watch?v=PIYMn8eDskg"
        }
      ],
      "lat": 42.3315509,
      "lon": -83.0466403
    },
    {
      "name": "New Horizons",
      "locationType": "moon",
      "cityDisplayName": "Horizon Lunar Colony",
      "description": "At last, after years of development and research, Lucheng was able to finish the construction of the fully functional Horizon Lunar Colony. The base became the home of a colony of primates and other animals, to use for the study of long-term effects of low gravity, hoping this would prepare humanity for future trips into the stars.\n\nThe Apes underwent many genetic treatments that would increase their size, and alongside it their strength and intelligence, and a group of scientists in the base dedicated themselves to observing and teaching the primates to solve complex problems far beyond the capabilities of their counterparts back on Earth.\n\nIn its heyday, many prominent scientists would become temporary residents at Horizon, including Dr. Siebren de Kuiper, who spent a whole year at the base continuing his studies on gravity and providing advice for the staff. De Kuiper credits his time at the colony for much of his research findings.\nSiebren's time at Horizon overlapped with Victoria Naughton, a geneticist later responsible for the Soldier Enhancement Program. Other scientists, like Dr Ainar Omarov visited the colony, whose optical technologies are still used in monitoring systems.",
      "image": "",
      "filters": [
        "Winston",
        "Sigma"
      ],
      "factions": [
        "09Lucheng"
      ],
      "sources": [
        {
          "text": "Overwatch Declassified",
          "url": "https://www.amazon.com/Overwatch-Declassified-Official-Seanan-McGuire/dp/1803361662"
        }
      ],
      "x": 60,
      "y": 70
    },
    {
      "locationType": "earth",
      "cityDisplayName": "Detroit, United States",
      "variants": [
        {
          "name": "Answers",
          "description": "After gaining personhood, Aurora was let go into the world. She was a curious soul who wondered from place to place, learning about humanity, their history and the way people across the planet behave. But deep down, Aurora always had questions about her own existence.\n\nBeing born alone, unlike anybody else in the world, was a heavy thought in her mind, and that existentialism led her to a path of meditation. She traveled through the Himalayan mountains and found the ancient monk temple of Shambali, where she hoped to find peace with herself.",
          "filters": [],
          "factions": [
            "13Shambali"
          ],
          "sources": [
            {
              "text": "Overwatch Declassified",
              "url": "https://www.amazon.com/Overwatch-Declassified-Official-Seanan-McGuire/dp/1803361662"
            },
            {
              "text": "Overwatch Genesis, Part one: Dawn",
              "url": "https://www.youtube.com/watch?v=PIYMn8eDskg"
            }
          ],
          "image": "",
          "locationType": "earth",
          "lat": 28.3949,
          "lon": 84.124,
          "cityDisplayName": "Shambali Monastery, Nepal"
        },
        {
          "name": "Collaterate Damage",
          "description": "Following Aurora's trials and the many controversies they had found themselves in, from accusations of fraud and many protests from locals who were affected by the Omniums, as well as critics of Aurora's research, Omnica found itself with no other option than bankruptcy.\n\nThe Company shut down all operations, but decided to keep ownership of their Omnium factories. Full decommissioning of the factories proved to be a logistical nightmare, and many people at the Company remained hopeful that one day they would be able to use them again, so in the end Omnica left the world with giant empty shells, ghostly facilities that went unused for years.\n\nBy humans, anyway.",
          "filters": [],
          "factions": [
            "05Omnica",
            "06Crisis"
          ],
          "image": "",
          "locationType": "earth",
          "lat": 42.3315509,
          "lon": -83.0466403,
          "cityDisplayName": "Detroit, United States"
        }
      ],
      "lat": 28.3949,
      "lon": 84.124
    },
    {
      "name": "A Grasping Talon",
      "locationType": "earth",
      "cityDisplayName": "Venice, Italy",
      "description": "A corrupt force began to rise from the shadows in the years nearing the crisis. The internationally designated Terrorist Organization known as Talon began to spread their influence across the world. The organization was a losing coalition of criminal groups around the world, as well as many corporations and political parties that wished to use their means to further their own influence.\n\nTalon was a decentralized organization, commanded by an ever-changing council of top contributors. It began spreading itself across Europe by installing puppet governments and supporting corporate power grabs, in order to impose their dominance on the global elite and satisfy the wishes of the benefactors. The organization would go under the radar of most regulatory agencies thanks to its subtle tactics and ever-growing corruption of authority. But as their influence grew, the global political climate began to become more and more tense.",
      "image": "",
      "filters": [
        "Vendetta"
      ],
      "factions": [
        "04Talon"
      ],
      "sources": [
        {
          "text": "Overwatch Declassified",
          "url": "https://www.amazon.com/Overwatch-Declassified-Official-Seanan-McGuire/dp/1803361662"
        }
      ],
      "lat": 45.4371908,
      "lon": 12.3345898
    },
    {
      "name": "Niran Pruksamanee is Born",
      "locationType": "earth",
      "cityDisplayName": "Chiang Mai City, Thailand",
      "description": "On April 28 of 2048, Niran Pruksamanee was born in the city of Chiang Mai. As the middle child of a wealthy family, he had his life planned and high expectations to fulfill, although the young Niran would resist this structure by wandering through their compound's gardens and mending plants alongside their gardeners.\n\nHe was too intelligent for the expensive schools his family chose for him, completing assignments more thoroughly than needed and annoying his teachers, which caused his parents to get frustrated and continue to attempt to install order in his life.",
      "image": "",
      "filters": [],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Website, Lifeweaver",
          "url": "https://overwatch.blizzard.com/en-us/heroes/lifeweaver/"
        }
      ],
      "lat": 18.7882778,
      "lon": 98.9858802
    },
    {
      "name": "Knights in Shining Armor",
      "locationType": "earth",
      "cityDisplayName": "Berlin, Germany",
      "description": "As robotics took over most forms of labor, Germany wanted to prevent unemployment, so they began developing a sector yet touched by AI. One of these areas was marine exploration, as the government began backing the development of exoskeletal diving suits developed by Leon Honisch, an oceanologist who was dedicated to exploring the North Sea. This invention caught the attention of the military.\n\nMajor Greta Klein approached Honish with an initiative, to modify his Robo-Tauchanzug design into equipment for their soldiers, as the suits were designed to withstand heavy pressures and damage. Alongside them, Emillia Fischer was called to improve the design for combat use. Fischer was one of the early hard-light architects, one of many that took Vishkar's technology into new boundaries. Fischer had used it before to enhance the shielding of fusion reactors, and when called into the initiative, she adapted this technology into hardlight barriers, capable of taking consistent damage, and regenerating after breaking, with the pair on board, the Crusader armors were born.\n\nWhile he had been lured into the project, Honisch argued that the move might not be taken kindly abroad, given the country's military history, although Fischer argued that in spite of the controversy that re militarization could cause, Germany needed a means to defend itself if it came to it. During development, the pair found a compromise, and with it the Crusaders were reframed as defenders of the country, rather than a weapon of war.\n\nThey redesigned their armor to resemble that of fabled knights, and with the help of local artisans, heavily decorated them to be used in parades and boost support among the public. The Crusaders became a source of cultural pride for Germany, even if it meant they would be on standby for the time being.",
      "image": "",
      "filters": [
        "Reinhardt"
      ],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Declassified",
          "url": "https://www.amazon.com/Overwatch-Declassified-Official-Seanan-McGuire/dp/1803361662"
        }
      ],
      "lat": 52.5173885,
      "lon": 13.3951309
    },
    {
      "name": "Satya Vaswani is Born",
      "locationType": "earth",
      "cityDisplayName": "Hyderabad, India",
      "description": "On October 2nd of 2048, Satya Vaswani was born. Growing up in poverty in the slums of Hyderbad, living in a crowded village where hunger was a constant issue, feeling powerless and afraid, she often found refuge in dancing, to calm her anxiety.",
      "image": "",
      "filters": [
        "Symmetra"
      ],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Website, Symmetra",
          "url": "https://overwatch.blizzard.com/en-us/heroes/symmetra/"
        }
      ],
      "lat": 17.360589,
      "lon": 78.4740613
    },
    {
      "name": "To Build a Better Soldier",
      "locationType": "earth",
      "cityDisplayName": "Camp Hale, United States",
      "description": "Following her return from the Lunar Colony, Victoria Naughton was chosen to spearhead America's Soldier Enhancement program. The Australian marine evolutionary biologist focused on gene therapy, looking to enhance the mental progression, speed and strength of the test subjects, which caught the attention of the government, and with that came more funding. Her research with the apes at the Lunar Colony showed promising results, which led to the approval of the codename: Project Naughton, and an expanded laboratory in Camp Hale. The project was highly classified and didn't see human testing until years later during the crisis, as the moral questions and public preference for cybernetics prevented Naughton from reaching results faster.",
      "image": "",
      "filters": [
        "Soldier 76",
        "Reaper"
      ],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Declassified",
          "url": "https://www.amazon.com/Overwatch-Declassified-Official-Seanan-McGuire/dp/1803361662"
        }
      ],
      "lat": 39.475518,
      "lon": -106.1177077
    },
    {
      "name": "Playing God",
      "locationType": "earth",
      "cityDisplayName": "Cairo, Egypt",
      "description": "Over the years, technology had made life much easier for people around the globe, and had helped reduce the impact of climate change, to a point most nations began to take their stability for granted, taking a step back in monitoring and funding of these environmental programs. With this lax approach, much of the weight on the task of environmentalism felt towards God Ais and the staff behind them, who personified them almost as coworkers.\n\nAnubis, the God Ai in Cairo, was in charge of life preservation, and was one of the most advanced machines on the planet. Data studies of the team showed the AI had been consistently struggling to fulfill its tasks, and the recent international conferences on the matter would often lead to further inaction. Two weeks after the conference, there was a ventilation accident in the Cairo facility, cutting air circulation and sealing the staff inside their facilities. With the entire team suffocated, Anubis was left entirely alone, to make decisions without human supervision.\n\nIn the months it spent free of any staff, God AI reached the conclusion that preserving the environment and the survival of humanity were mutually exclusive tasks, and chose to prioritize conservation over humanity. The God Program managed to infiltrate past the security of multiple abandoned Omniums across the globe and begin the mass production of war machines, preparing to enact his genocide.",
      "image": "",
      "filters": [],
      "factions": [
        "06Crisis"
      ],
      "sources": [
        {
          "text": "Overwatch Declassified",
          "url": "https://www.amazon.com/Overwatch-Declassified-Official-Seanan-McGuire/dp/1803361662"
        }
      ],
      "lat": 30.0443879,
      "lon": 31.2357257
    },
    {
      "name": "Aleksandra Zaryanova is Born",
      "locationType": "earth",
      "cityDisplayName": "Novoanskoye, Russia",
      "description": "On December 4th of 2048, Aleksandra Zaryanova was born in the small Siberian village of Novoanskoye. Near the shadow of a remote Omnium. Her father would sadly die during the Omnic Crisis, which made Aleksandra determine to gain the strength needed to protect her loved ones. Her resolve would lead her to pursue body building and become a professional weightlifter, with the talent and strength to compete internationally and become a record-setting star in the field, and a source of pride to all of Russia.",
      "image": "",
      "filters": [
        "Zarya"
      ],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Website, Zarya",
          "url": "https://overwatch.blizzard.com/en-us/heroes/zarya/"
        }
      ],
      "lat": 60,
      "lon": 100
    },
    {
      "name": "Lena Oxton is Born",
      "locationType": "earth",
      "cityDisplayName": "London, England",
      "description": "On February 17th of 2049, Lena Oxton was born to a working-class family in London, raised to know her enemies and her worth in equal measure and to never conform to what people believed she was supposed to be like. From an early age she would develop a love for rock music and a rebellious, party-going personality, always on the move. Chasing adrenaline and a way to put it to use, she enrolled in a pilot training at a young age with the help of her father, and eventually went on to enlist in the Royal Air Force.",
      "image": "",
      "filters": [
        "Tracer"
      ],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Website, Tracer",
          "url": "https://overwatch.blizzard.com/en-us/heroes/tracer/"
        }
      ],
      "lat": 51.5074456,
      "lon": -0.1277653
    },
    {
      "name": "Marzia Bartalotti is Born",
      "locationType": "earth",
      "cityDisplayName": "Rome, Italy",
      "description": "On February 15th of 2050, Marzia Bartalotti was born to the promise of great power, being the sole daughter of Antonio Bartalotti, a notorious arms dealer in Rome, and a key figure in the rising Talon council. Marzia found a sense of pride in her heritage and grew up expecting to take over her father, even if he wished a different life for her. Her temperament found her few friends when growing up, and constant clashes with her father's decisions and management, as his choices led to the loss of her mother at an early age.\n\nFrustrated that her father's decisions and hubris could risk her own future, she dedicated her youth to studying business and preparing to take over his empire.",
      "image": "",
      "filters": [
        "Vendetta"
      ],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Website, Vendetta",
          "url": "https://overwatch.blizzard.com/en-us/heroes/vendetta/"
        }
      ],
      "lat": 41.8933203,
      "lon": 12.4829321
    },
    {
      "name": "Lúcio Correia Dos Santos",
      "locationType": "earth",
      "cityDisplayName": "Rio de Janeiro, Brazil",
      "description": "On March 20th of 2051, Lúcio Correia dos Santos was born in Rio de Janeiro, growing up in a poor and crowded favela that would be hit hard by the financial upheaval of the Crisis. As his country recovered, he would often try to lift people's spirits through the power of music, using it to bring people together and make them forget their troubles, even if only for a short time. The young man would often perform in the streets, and at block parties, eventually growing up to become an underground celebrity, hosting larger shows.",
      "image": "",
      "filters": [
        "Lúcio"
      ],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Website, Lúcio",
          "url": "https://overwatch.blizzard.com/en-us/heroes/lucio/"
        }
      ],
      "lat": -22.9110137,
      "lon": -43.2093727
    },
    {
      "name": "The Lagos Attack",
      "locationType": "earth",
      "cityDisplayName": "Lagos, Nigeria",
      "description": "Before the full on war began, Anubis first tested his plan on a smaller scale. On the first day of the crisis, Anubis launched a coordinated attack on Lagos, coming from the Nigerian Omnium. As the attack pushed further in, domestic Omnic units began to attack civilians, and since most of the services and communications were handled by machines, the flow of information to the outside world was nearly non-existent.\n\nThe international community turned its eyes on Nigeria with fear and confusion, only to be caught by surprise the same way soon after. Many believed this to be an isolated attack and thus humanity was completely unprepared for what came next. Within eighteen hours of the initial attack, Anubis began to seize control of domestic robots across the planet, and deployed massive waves of warbots towards major population centers. Chaos reigned everywhere, and many nations began pointing fingers at each other, with at least five confirmed nuclear powers preparing counterattacks, the world was minutes away from nuclear obliteration before intelligence operatives realized the attacks were happening globally and not orchestrated by a single nation.\n\nAs the Omnics gained ground across rural and suburban areas, many of the world's wealthiest elites began to retreat into prebuilt doomsday bunkers, which feed conspiracy theorists and distrust among the people. The bunkers themselves were largely ineffective. However, as a majority of them would sooner or later be destroyed by Anubis' forces, few of these structures remained strong by the end of the Crisis.",
      "image": "",
      "filters": [],
      "factions": [
        "06Crisis"
      ],
      "sources": [
        {
          "text": "Overwatch Declassified",
          "url": "https://www.amazon.com/Overwatch-Declassified-Official-Seanan-McGuire/dp/1803361662"
        }
      ],
      "lat": 6.4550575,
      "lon": 3.3941795
    },
    {
      "name": "Ramattra is Made",
      "locationType": "earth",
      "cityDisplayName": "Secret Omnium, Antartica?",
      "description": "On March 29th of 2051, Ramattra was made. The R-7000 Ravager Units were Anubis' crowning jewel in the warbot army, built in a secret facility, somewhere cold and isolated. The Ravagers acted as battalion commanders and strategists, becoming one of the most dreaded units in the Crisis.",
      "image": "",
      "filters": [
        "Ramattra"
      ],
      "factions": [],
      "sources": [
        {
          "text": "Overwatch Website, Ramattra",
          "url": "https://overwatch.blizzard.com/en-us/heroes/ramattra/"
        }
      ],
      "lat": -75.1,
      "lon": 123.35
    },
    {
      "name": "The Caribbean Coalition",
      "locationType": "earth",
      "cityDisplayName": "Havana, Cuba",
      "description": "",
      "image": "",
      "filters": [
        "Baptiste"
      ],
      "factions": [],
      "lat": 23.135305,
      "lon": -82.3589631
    },
    {
      "name": "Early Victories",
      "locationType": "earth",
      "cityDisplayName": "Moscow, Russia",
      "description": "",
      "image": "",
      "filters": [],
      "factions": [
        "19Volskaya"
      ],
      "lat": 55.625578,
      "lon": 37.6063916
    },
    {
      "name": "Swedish Engineering",
      "locationType": "earth",
      "cityDisplayName": "Gothenburg, Sweden",
      "description": "",
      "image": "",
      "filters": [
        "Torbjörn"
      ],
      "factions": [],
      "lat": 57.7072326,
      "lon": 11.9670171
    },
    {
      "name": "Expanding the Wall",
      "locationType": "earth",
      "cityDisplayName": "Esperança, Portugal",
      "description": "",
      "image": "",
      "filters": [],
      "factions": [],
      "lat": 41.1579,
      "lon": -8.6291
    },
    {
      "name": "To Hell With Them",
      "locationType": "earth",
      "cityDisplayName": "Manhattan, United States",
      "description": "",
      "image": "",
      "filters": [
        "Torbjörn"
      ],
      "factions": [],
      "lat": 40.7579554,
      "lon": -73.9855319
    },
    {
      "name": "Call Sign Sojourn",
      "locationType": "earth",
      "cityDisplayName": "Toronto, Canada",
      "description": "",
      "image": "",
      "filters": [
        "Sojourn"
      ],
      "factions": [],
      "lat": 43.6532,
      "lon": -79.3832
    },
    {
      "name": "Juno Teo Minh is Born",
      "locationType": "mars",
      "cityDisplayName": "Red Promise Colony",
      "description": "",
      "image": "",
      "filters": [],
      "factions": [],
      "x": 45,
      "y": 35
    },
    {
      "name": "Harnessing te Harness",
      "locationType": "station",
      "cityDisplayName": "Interstellar Journey Space Station",
      "description": "",
      "image": "",
      "filters": [
        "Sigma"
      ],
      "factions": [],
      "sources": [
        {
          "text": "Sigma Origin Story",
          "url": "https://www.youtube.com/watch?v=onplsJSdp4A"
        }
      ]
    }
  ]
}